Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: %@ asleep · from Apple Health
ar: %@ من النوم · من تطبيق صحتي
cs: Spánek: %@ · z aplikace Zdraví
da: %@ søvn · fra Apple Sundhed
de: %@ Schlaf · aus Apple Health
el: Ύπνος: %@ · από την εφαρμογή Υγεία
es: %@ de sueño · de la app Salud
es_419: %@ de sueño · de la app Salud
fi: %@ unta · Terveys-apista
fr: %@ de sommeil · d’après l’app Santé
he: %@ שינה · מתוך ״בריאות״
hi: %@ नींद · सेहत ऐप से
hr: Spavanje: %@ · iz aplikacije Zdravlje
hu: Alvás: %@ · az Egészség appból
id: Tidur %@ · dari app Kesehatan
it: %@ di sonno · dall'app Salute
ja: 睡眠 %@ · ヘルスケアより
ko: 수면 %@ · 건강 앱 기준
ms: %@ tidur · daripada app Kesihatan
nb: %@ søvn · fra Helse-appen
nl: %@ geslapen · uit de Gezondheid-app
pl: %@ snu · z aplikacji Zdrowie
pt_br: %@ de sono · do app Saúde
pt_pt: %@ de sono · da aplicação Saúde
ro: Somn: %@ · din Sănătate
sk: Spánok %@ · z apky Zdravie
sv: %@ sömn · från appen Hälsa
th: นอนหลับ %@ · จากแอปสุขภาพ
tr: %@ uyku · Sağlık uygulamasından
uk: Сон: %@ · із програми «Здоровʼя»
vi: Ngủ %@ · từ ứng dụng Sức khỏe
zh_hans: 睡眠 %@ · 来自健康 App
zh_hant: 睡眠 %@ · 來自「健康」App

# %@ at %@
source: %1$@ at %2$@
ar: %1$@ الساعة %2$@
da: %1$@ kl. %2$@
de: %1$@ um %2$@
fi: %1$@ klo %2$@
fr: %1$@ à %2$@
he: %1$@ ב-%2$@
hr: %1$@ u %2$@
id: %1$@ pukul %2$@
it: %1$@ alle ore %2$@
ja: %2$@の%1$@
nb: %1$@ kl. %2$@
nl: %1$@ om %2$@
pl: %1$@ o %2$@
ro: %1$@, ora %2$@
sk: %1$@ o %2$@
sv: %1$@ kl. %2$@
th: %1$@ เวลา %2$@
tr: %1$@, saat %2$@
uk: %1$@ о %2$@
vi: %1$@ lúc %2$@
zh_hant: %2$@ 的%1$@

# %@ in %lld days
source: %1$@ in %2$lld days
ar: الموعد مع %1$@ بعد %2$lld يوم
cs: %1$@ za %2$lld dní
da: %1$@ om %2$lld dage
de: %1$@ in %2$lld Tagen
el: %1$@ σε %2$lld ημέρες
es: %1$@ en %2$lld días
es_419: %1$@ en %2$lld días
fi: %1$@ %2$lld päivän päästä
fr: %1$@ dans %2$lld jours
he: %1$@ בעוד %2$lld ימים
hi: %1$@ %2$lld दिन में
hr: Termin za %2$lld dana: %1$@
hu: %1$@: %2$lld nap múlva
id: %1$@ dalam %2$lld hari
it: %1$@ tra %2$lld giorni
ja: %1$@の受診まであと%2$lld日
ko: %2$lld일 후 %1$@
ms: %1$@ dalam %2$lld hari
nb: %1$@ om %2$lld dager
nl: %1$@ over %2$lld dagen
pl: %1$@ za %2$lld dnia
pt_br: %1$@ em %2$lld dias
pt_pt: %1$@ daqui a %2$lld dias
ro: %1$@ peste %2$lld de zile
sk: %1$@ o %2$lld dní
sv: %1$@ om %2$lld dagar
th: พบ %1$@ ในอีก %2$lld วัน
tr: %1$@: %2$lld gün sonra
uk: %1$@ через %2$lld дня
vi: %1$@: còn %2$lld ngày
zh_hans: %2$lld 天后见%1$@
zh_hant: %2$lld 天後看診：%1$@

source: %@ running
ar: جارٍ الآن: %@
cs: %@ probíhá
da: %@ i gang
de: %@ läuft
el: %@ σε εξέλιξη
es: %@ en curso
es_419: %@ en curso
fi: %@ käynnissä
fr: %@ en cours
he: %@ · הטיימר פועל
hi: %@ जारी है
hr: %@ u tijeku
hu: %@ folyamatban
id: %@ sedang berjalan
it: %@ in corso
ja: %@を計測中
ko: %@ 진행 중
ms: %@ sedang berjalan
nb: %@ pågår
nl: %@ bezig
pl: %@ – w toku
pt_br: %@ em andamento
pt_pt: %@ em curso
ro: %@ în desfășurare
sk: %@ beží
sv: %@ pågår
th: %@ · กำลังจับเวลา
tr: %@ sürüyor
uk: %@ триває
vi: %@ đang chạy
zh_hans: %@进行中
zh_hant: %@計時中

source: %@ surges a day
ar: %@ موجة في اليوم
cs: Vln denně: %@
da: %@ bølger om dagen
de: %@ Wellen pro Tag
el: %@ κύματα την ημέρα
es: %@ oleadas al día
es_419: %@ oleadas al día
fi: %@ aaltoa päivässä
fr: %@ vagues par jour
he: %@ גלים ביום
hi: दिन में %@ लहरें
hr: Valova dnevno: %@
hu: napi %@ hullám
id: %@ gelombang sehari
it: %@ ondate al giorno
ja: 1日あたりのほてり %@回
ko: 하루 열감 %@회
ms: %@ gelombang sehari
nb: %@ bølger per dag
nl: %@ golven per dag
pl: Fale dziennie: %@
pt_br: %@ ondas por dia
pt_pt: %@ ondas por dia
ro: Valuri pe zi: %@
sk: Vlny za deň: %@
sv: %@ vågor om dagen
th: ระลอกร้อนวันละ %@ ครั้ง
tr: Günde %@ dalga
uk: Хвиль на день: %@
vi: %@ cơn nóng mỗi ngày
zh_hans: 每天 %@ 次热浪
zh_hant: 每天 %@ 次熱浪

source: %@ today
ar: الموعد مع %@ اليوم
cs: %@ dnes
da: %@ i dag
de: %@ heute
el: %@ σήμερα
es: %@ hoy
es_419: %@ hoy
fi: %@ tänään
fr: %@ aujourd’hui
he: %@ היום
hi: आज %@
hr: Termin danas: %@
hu: Ma: %@
id: %@ hari ini
it: %@ oggi
ja: 今日は%@の受診日
ko: 오늘 %@
ms: %@ hari ini
nb: %@ i dag
nl: %@ vandaag
pl: %@ dziś
pt_br: %@ hoje
pt_pt: %@ hoje
ro: %@ azi
sk: %@ dnes
sv: %@ idag
th: พบ %@ วันนี้
tr: Bugün: %@
uk: %@ сьогодні
vi: %@ hôm nay
zh_hans: 今天见%@
zh_hant: 今天看診：%@

source: %@ tomorrow
ar: الموعد مع %@ غدًا
cs: %@ zítra
da: %@ i morgen
de: %@ morgen
el: %@ αύριο
es: %@ mañana
es_419: %@ mañana
fi: %@ huomenna
fr: %@ demain
he: %@ מחר
hi: कल %@
hr: Termin sutra: %@
hu: Holnap: %@
id: %@ besok
it: %@ domani
ja: 明日は%@の受診日
ko: 내일 %@
ms: %@ esok
nb: %@ i morgen
nl: %@ morgen
pl: %@ jutro
pt_br: %@ amanhã
pt_pt: %@ amanhã
ro: %@ mâine
sk: %@ zajtra
sv: %@ imorgon
th: พบ %@ พรุ่งนี้
tr: Yarın: %@
uk: %@ завтра
vi: %@ ngày mai
zh_hans: 明天见%@
zh_hant: 明天看診：%@

# %@ was tagged on %lld%% of your %lld tagged surges in the last 30 days.
source: %1$@ was tagged on %2$lld%% of your %3$lld tagged surges in the last 30 days.
ar: ظهر وسم %1$@ في %2$lld%% من موجاتكِ الموسومة (%3$lld) خلال آخر 30 يومًا.
cs: Za posledních 30 dní: štítek %1$@ u %2$lld %% tvých označených vln (celkem %3$lld).
da: %1$@ var markeret ved %2$lld%% af dine %3$lld markerede bølger de seneste 30 dage.
de: %1$@ war in den letzten 30 Tagen bei %2$lld %% deiner %3$lld markierten Wellen vermerkt.
el: Η ετικέτα «%1$@» υπήρχε στο %2$lld%% των %3$lld κυμάτων σου με ετικέτα τις τελευταίες 30 ημέρες.
es: La etiqueta %1$@ aparece en el %2$lld%% de tus %3$lld oleadas etiquetadas de los últimos 30 días.
es_419: %1$@ se etiquetó en el %2$lld%% de tus %3$lld oleadas etiquetadas de los últimos 30 días.
fi: %1$@ oli tunnisteena %2$lld %%:ssa niistä aalloista, joihin lisäsit tunnisteen viimeisten 30 päivän aikana (yhteensä %3$lld).
fr: %1$@ figurait sur %2$lld %% de vos %3$lld vagues étiquetées au cours des 30 derniers jours.
he: התגית %1$@ הופיעה ב-%2$lld%% מתוך %3$lld הגלים שתייגת ב-30 הימים האחרונים.
hi: पिछले 30 दिनों में टैग की गई आपकी %3$lld लहरों में से %2$lld%% पर “%1$@” टैग था।
hr: U zadnjih 30 dana oznaka %1$@ pojavila se kod %2$lld %% tvojih označenih valova (ukupno %3$lld).
hu: %1$@: az elmúlt 30 napban címkézett %3$lld hullámod közül %2$lld%% esetében szerepelt.
id: %1$@ ditandai pada %2$lld%% dari %3$lld gelombang bertanda dalam 30 hari terakhir.
it: Il tag %1$@ compare nel %2$lld%% delle tue %3$lld ondate con tag negli ultimi 30 giorni.
ja: 過去30日間、タグ付きのほてり%3$lld回のうち%2$lld%%に「%1$@」のタグがありました。
ko: 최근 30일 동안 태그를 단 열감 %3$lld회 중 %2$lld%%에 %1$@ 태그가 있었어요.
ms: %1$@ ditandakan pada %2$lld%% daripada %3$lld gelombang yang anda tandakan dalam 30 hari lepas.
nb: %1$@ var merket på %2$lld %% av de %3$lld merkede bølgene dine de siste 30 dagene.
nl: %1$@ was getagd bij %2$lld%% van je %3$lld getagde golven in de afgelopen 30 dagen.
pl: W ostatnich 30 dniach tag „%1$@” pojawił się przy %2$lld%% twoich oznaczonych fal (wszystkich oznaczonych: %3$lld).
pt_br: %1$@ apareceu em %2$lld%% das suas %3$lld ondas com tag nos últimos 30 dias.
pt_pt: A etiqueta %1$@ apareceu em %2$lld%% das tuas %3$lld ondas com etiquetas nos últimos 30 dias.
ro: Eticheta %1$@ a apărut la %2$lld%% dintre valurile tale etichetate din ultimele 30 de zile (în total: %3$lld).
sk: Značka %1$@: %2$lld %% z tvojich označených vĺn za posledných 30 dní (označené vlny: %3$lld).
sv: %1$@ fanns med på %2$lld %% av dina %3$lld taggade vågor de senaste 30 dagarna.
th: ในช่วง 30 วันที่ผ่านมา มีแท็ก %1$@ ใน %2$lld%% ของระลอกร้อนที่ติดแท็กทั้งหมด %3$lld ครั้ง
tr: %1$@: son 30 günde etiketlediğin %3$lld dalganın %%%2$lld kadarında bu etiket vardı.
uk: За останні 30 днів тег «%1$@» стояв на %2$lld%% твоїх позначених хвиль (усього позначених: %3$lld).
vi: %1$@ được gắn thẻ ở %2$lld%% trong tổng số %3$lld cơn nóng có gắn thẻ của bạn trong 30 ngày qua.
zh_hans: 过去 30 天里，在你加了标签的 %3$lld 次热浪中，有 %2$lld%% 标记了“%1$@”。
zh_hant: 過去 30 天內，在你加上標籤的 %3$lld 次熱浪中，有 %2$lld%% 標記了「%1$@」。

# %@: %lld days
source: %1$@: %2$lld days
ar: %1$@: %2$lld يوم
cs: %1$@: %2$lld dní
da: %1$@: %2$lld dage
de: %1$@: %2$lld Tage
el: %1$@: %2$lld ημέρες
es: %1$@: %2$lld días
es_419: %1$@: %2$lld días
fi: %1$@: %2$lld päivää
fr: %1$@ : %2$lld jours
he: %1$@: %2$lld ימים
hi: %1$@: %2$lld दिन
hr: %1$@: %2$lld dana
hu: %1$@: %2$lld nap
id: %1$@: %2$lld hari
it: %1$@: %2$lld giorni
ja: %1$@：%2$lld日
ko: %1$@: %2$lld일
ms: %1$@: %2$lld hari
nb: %1$@: %2$lld dager
nl: %1$@: %2$lld dagen
pl: %1$@: %2$lld dnia
pt_br: %1$@: %2$lld dias
pt_pt: %1$@: %2$lld dias
ro: %1$@: %2$lld de zile
sk: %1$@: %2$lld dní
sv: %1$@: %2$lld dagar
th: %1$@: %2$lld วัน
tr: %1$@: %2$lld gün
uk: %1$@: %2$lld дня
vi: %1$@: %2$lld ngày
zh_hans: %1$@：%2$lld 天
zh_hant: %1$@：%2$lld 天

# %@: %lld surges
source: %1$@: %2$lld surges
ar: %1$@: %2$lld موجة
cs: %1$@: %2$lld vln
da: %1$@: %2$lld bølger
de: %1$@: %2$lld Wellen
el: %1$@: %2$lld κύματα
es: %1$@: %2$lld oleadas
es_419: %1$@: %2$lld oleadas
fi: %1$@: %2$lld aaltoa
fr: %1$@ : %2$lld vagues
he: %1$@: %2$lld גלים
hi: %1$@: %2$lld लहरें
hr: %1$@: %2$lld valova
hu: %1$@: %2$lld hullám
id: %1$@: %2$lld gelombang
it: %1$@: %2$lld ondate
ja: %1$@：ほてり%2$lld回
ko: %1$@: 열감 %2$lld회
ms: %1$@: %2$lld gelombang
nb: %1$@: %2$lld bølger
nl: %1$@: %2$lld golven
pl: %1$@: %2$lld fali
pt_br: %1$@: %2$lld ondas
pt_pt: %1$@: %2$lld ondas
ro: %1$@: %2$lld de valuri
sk: %1$@: %2$lld vĺn
sv: %1$@: %2$lld vågor
th: %1$@: ระลอกร้อน %2$lld ครั้ง
tr: %1$@: %2$lld dalga
uk: %1$@: %2$lld хвилі
vi: %1$@: %2$lld cơn nóng
zh_hans: %1$@：%2$lld 次热浪
zh_hant: %1$@：%2$lld 次熱浪

source: %@/month, billed yearly
ar: ما يعادل %@ في الشهر، يُدفع سنويًا
cs: %@ měsíčně, platba ročně
da: %@/md., betales årligt
de: %@/Monat, jährliche Abrechnung
el: %@/μήνα, με ετήσια χρέωση
es: %@/mes, facturación anual
es_419: %@/mes, facturado anualmente
fi: %@/kk, laskutetaan vuosittain
fr: %@/mois, facturé annuellement
he: %@ לחודש, בחיוב שנתי
hi: %@/महीना, सालाना बिलिंग
hr: %@ mjesečno, naplata godišnje
hu: %@/hó, évente számlázva
id: %@/bulan, ditagih tahunan
it: %@/mese, addebito annuale
ja: 月あたり%@（年額でのお支払い）
ko: 월 %@, 연간 결제
ms: %@/bulan, dibilkan setiap tahun
nb: %@/mnd., faktureres årlig
nl: %@/maand, jaarlijks gefactureerd
pl: %@/mies., płatne rocznie
pt_br: %@/mês, cobrado anualmente
pt_pt: %@/mês, cobrado anualmente
ro: %@/lună, facturat anual
sk: %@/mesiac pri ročnej platbe
sv: %@/månad, faktureras årsvis
th: %@/เดือน เรียกเก็บเงินรายปี
tr: Aylık %@, yıllık faturalandırılır
uk: %@/міс., оплата щороку
vi: %@/tháng, thanh toán theo năm
zh_hans: 每月 %@，按年计费
zh_hant: 每月 %@，按年收費

source: %lld days
ar: %lld يوم
cs: %lld dní
da: %lld dage
de: %lld Tage
el: %lld ημέρες
es: %lld días
es_419: %lld días
fi: %lld päivää
fr: %lld jours
he: %lld ימים
hi: %lld दिन
hr: %lld dana
hu: %lld nap
id: %lld hari
it: %lld giorni
ja: %lld日
ko: %lld일
ms: %lld hari
nb: %lld dager
nl: %lld dagen
pl: %lld dnia
pt_br: %lld dias
pt_pt: %lld dias
ro: %lld de zile
sk: %lld dní
sv: %lld dagar
th: %lld วัน
tr: %lld gün
uk: %lld дня
vi: %lld ngày
zh_hans: %lld 天
zh_hant: %lld 天

# %lld days · %@
source: %1$lld days · %2$@
ar: الأيام: %1$lld · %2$@
cs: Dny: %1$lld · %2$@
da: %1$lld dage · %2$@
de: %1$lld Tage · %2$@
el: Ημέρες: %1$lld · %2$@
es: Días: %1$lld · %2$@
es_419: Días: %1$lld · %2$@
fi: %1$lld pv · %2$@
fr: %1$lld j · %2$@
he: ימים: %1$lld · %2$@
hi: %1$lld दिन · %2$@
hr: Dani: %1$lld · %2$@
hu: %1$lld nap · %2$@
id: %1$lld hari · %2$@
it: Giorni: %1$lld · %2$@
ja: %1$lld日 · %2$@
ko: %1$lld일 · %2$@
ms: %1$lld hari · %2$@
nb: Dager: %1$lld · %2$@
nl: %1$lld dagen · %2$@
pl: Dni: %1$lld · %2$@
pt_br: %1$lld dias · %2$@
pt_pt: Dias: %1$lld · %2$@
ro: Zile: %1$lld · %2$@
sk: %1$lld d · %2$@
sv: %1$lld dagar · %2$@
th: %1$lld วัน · %2$@
tr: %1$lld gün · %2$@
uk: Днів: %1$lld · %2$@
vi: %1$lld ngày · %2$@
zh_hans: %1$lld 天 · %2$@
zh_hant: %1$lld 天 · %2$@

source: %lld days before
ar: قبل: %lld يوم
cs: %lld dní předtím
da: %lld dage før
de: %lld Tage davor
el: %lld ημέρες πριν
es: %lld días antes
es_419: %lld días antes
fi: %lld päivää ennen
fr: %lld jours avant
he: %lld ימים לפני
hi: पहले के %lld दिन
hr: %lld dana prije
hu: előtte %lld nap
id: %lld hari sebelumnya
it: %lld giorni prima
ja: 開始前の%lld日間
ko: 이전 %lld일
ms: %lld hari sebelum
nb: %lld dager før
nl: %lld dagen ervoor
pl: %lld dnia przed
pt_br: %lld dias antes
pt_pt: %lld dias antes
ro: %lld de zile înainte
sk: %lld dní predtým
sv: %lld dagar före
th: %lld วันก่อนหน้า
tr: Öncesinde %lld gün
uk: %lld дня до
vi: %lld ngày trước đó
zh_hans: 之前 %lld 天
zh_hant: 之前 %lld 天

source: %lld days during
ar: أثناء: %lld يوم
cs: %lld dní během experimentu
da: %lld dage under
de: %lld Tage währenddessen
el: %lld ημέρες κατά τη διάρκεια
es: %lld días durante
es_419: %lld días durante
fi: %lld päivää kokeilun aikana
fr: %lld jours pendant
he: %lld ימים במהלך
hi: दौरान के %lld दिन
hr: %lld dana tijekom
hu: közben %lld nap
id: %lld hari selama uji coba
it: %lld giorni durante
ja: 期間中の%lld日間
ko: 기간 중 %lld일
ms: %lld hari semasa
nb: %lld dager under
nl: %lld dagen tijdens
pl: %lld dnia w trakcie
pt_br: %lld dias durante
pt_pt: %lld dias durante
ro: %lld de zile pe parcurs
sk: %lld dní počas experimentu
sv: %lld dagar under
th: ระหว่างทดลอง %lld วัน
tr: Sırasında %lld gün
uk: %lld дня під час
vi: %lld ngày trong thử nghiệm
zh_hans: 期间 %lld 天
zh_hant: 期間 %lld 天

source: %lld fewer than the month before
ar: أقل بـ%lld من الشهر السابق
cs: O %lld méně než předchozí měsíc
da: %lld færre end måneden før
de: %lld weniger als im Vormonat
el: Μείωση κατά %lld σε σχέση με τον προηγούμενο μήνα
es: %lld menos que el mes anterior
es_419: %lld menos que el mes anterior
fi: %lld vähemmän kuin edellisenä kuukautena
fr: %lld de moins que le mois précédent
he: %lld פחות מבחודש הקודם
hi: पिछले महीने से %lld कम
hr: %lld manje nego prošli mjesec
hu: %lld hullámmal kevesebb, mint az előző hónapban
id: %lld lebih sedikit dari bulan sebelumnya
it: %lld in meno rispetto al mese prima
ja: 前月より%lld回少ない
ko: 지난달보다 %lld회 적어요
ms: %lld kurang daripada bulan sebelumnya
nb: %lld færre enn måneden før
nl: %lld minder dan de maand ervoor
pl: o %lld mniej niż w poprzednim miesiącu
pt_br: %lld a menos que no mês anterior
pt_pt: %lld a menos do que no mês anterior
ro: Cu %lld mai puține decât luna trecută
sk: o %lld menej ako minulý mesiac
sv: %lld färre än månaden innan
th: น้อยกว่าเดือนก่อน %lld ครั้ง
tr: Önceki aya göre %lld daha az
uk: на %lld менше, ніж попереднього місяця
vi: Giảm %lld so với tháng trước
zh_hans: 比上个月少 %lld 次
zh_hant: 比上個月少 %lld 次

source: %lld hot flashes
ar: %lld هبّة ساخنة
cs: %lld návalů horka
da: %lld hedeture
de: %lld Hitzewallungen
el: %lld εξάψεις
es: %lld sofocos
es_419: %lld bochornos
fi: %lld kuumaa aaltoa
fr: %lld bouffées de chaleur
he: %lld גלי חום
hi: %lld हॉट फ़्लैश
hr: %lld valunga
hu: %lld hőhullám
id: %lld kali rasa panas mendadak
it: %lld vampate di calore
ja: ホットフラッシュ %lld回
ko: 안면홍조 %lld회
ms: %lld kali panas badan mendadak
nb: %lld hetetokter
nl: %lld opvliegers
pl: %lld uderzenia gorąca
pt_br: %lld fogachos
pt_pt: %lld afrontamentos
ro: %lld de bufeuri
sk: %lld návalov tepla
sv: %lld värmevallningar
th: อาการร้อนวูบวาบ %lld ครั้ง
tr: %lld sıcak basması
uk: %lld припливу
vi: %lld cơn bốc hỏa
zh_hans: %lld 次潮热
zh_hant: %lld 次熱潮紅

# %lld hot flashes · %lld night sweats
source: %1$lld hot flashes · %2$lld night sweats
ar: الهبّات الساخنة: %1$lld · التعرّق الليلي: %2$lld
cs: Návaly horka: %1$lld · noční pocení: %2$lld
da: Hedeture: %1$lld · Nattesved: %2$lld
de: Hitzewallungen: %1$lld · Nachtschweiß: %2$lld
el: Εξάψεις: %1$lld · Νυχτερινές εφιδρώσεις: %2$lld
es: Sofocos: %1$lld · Sudores nocturnos: %2$lld
es_419: Bochornos: %1$lld · Sudores nocturnos: %2$lld
fi: Kuumia aaltoja %1$lld · yöhikoilukertoja %2$lld
fr: Bouffées de chaleur : %1$lld · sueurs nocturnes : %2$lld
he: גלי חום: %1$lld · הזעות לילה: %2$lld
hi: %1$lld हॉट फ़्लैश · %2$lld बार रात में पसीना
hr: Valunzi: %1$lld · noćno znojenje: %2$lld
hu: %1$lld hőhullám · %2$lld éjszakai izzadás
id: %1$lld kali rasa panas mendadak · %2$lld kali keringat malam
it: Vampate di calore: %1$lld · sudorazioni notturne: %2$lld
ja: ホットフラッシュ %1$lld回 · 寝汗 %2$lld回
ko: 안면홍조 %1$lld회 · 야간 발한 %2$lld회
ms: %1$lld kali panas badan mendadak · %2$lld kali peluh malam
nb: Hetetokter: %1$lld · Nattesvette: %2$lld
nl: Opvliegers: %1$lld · nachtelijk zweten: %2$lld
pl: Uderzenia gorąca: %1$lld · nocne poty: %2$lld
pt_br: Fogachos: %1$lld · Suores noturnos: %2$lld
pt_pt: Afrontamentos: %1$lld · Suores noturnos: %2$lld
ro: Bufeuri: %1$lld · Transpirații nocturne: %2$lld
sk: Návaly tepla: %1$lld · nočné potenie: %2$lld
sv: Värmevallningar: %1$lld · Nattsvettningar: %2$lld
th: ร้อนวูบวาบ %1$lld ครั้ง · เหงื่อออกตอนกลางคืน %2$lld ครั้ง
tr: %1$lld sıcak basması · %2$lld gece terlemesi
uk: Припливи: %1$lld · нічна пітливість: %2$lld
vi: %1$lld cơn bốc hỏa · %2$lld lần đổ mồ hôi đêm
zh_hans: %1$lld 次潮热 · %2$lld 次夜间盗汗
zh_hant: %1$lld 次熱潮紅 · %2$lld 次夜間盜汗

source: %lld min
ar: %lld د
el: %lld λεπ.
he: %lld דק׳
hi: %lld मिनट
hu: %lld perc
id: %lld mnt
ja: %lld分
ko: %lld분
th: %lld นาที
tr: %lld dk
uk: %lld хв
vi: %lld phút
zh_hans: %lld 分钟
zh_hant: %lld 分鐘

source: %lld more than the month before
ar: أكثر بـ%lld من الشهر السابق
cs: O %lld více než předchozí měsíc
da: %lld flere end måneden før
de: %lld mehr als im Vormonat
el: Αύξηση κατά %lld σε σχέση με τον προηγούμενο μήνα
es: %lld más que el mes anterior
es_419: %lld más que el mes anterior
fi: %lld enemmän kuin edellisenä kuukautena
fr: %lld de plus que le mois précédent
he: %lld יותר מבחודש הקודם
hi: पिछले महीने से %lld ज़्यादा
hr: %lld više nego prošli mjesec
hu: %lld hullámmal több, mint az előző hónapban
id: %lld lebih banyak dari bulan sebelumnya
it: %lld in più rispetto al mese prima
ja: 前月より%lld回多い
ko: 지난달보다 %lld회 많아요
ms: %lld lebih daripada bulan sebelumnya
nb: %lld flere enn måneden før
nl: %lld meer dan de maand ervoor
pl: o %lld więcej niż w poprzednim miesiącu
pt_br: %lld a mais que no mês anterior
pt_pt: %lld a mais do que no mês anterior
ro: Cu %lld mai multe decât luna trecută
sk: o %lld viac ako minulý mesiac
sv: %lld fler än månaden innan
th: มากกว่าเดือนก่อน %lld ครั้ง
tr: Önceki aya göre %lld daha fazla
uk: на %lld більше, ніж попереднього місяця
vi: Tăng %lld so với tháng trước
zh_hans: 比上个月多 %lld 次
zh_hant: 比上個月多 %lld 次

source: %lld night sweats
ar: %lld نوبة تعرّق ليلي
cs: %lld epizod nočního pocení
da: %lld natlige svedeture
de: %lld nächtliche Schweißausbrüche
el: %lld νυχτερινές εφιδρώσεις
es: %lld sudores nocturnos
es_419: %lld sudores nocturnos
fi: %lld yöhikoilukertaa
fr: %lld sueurs nocturnes
he: %lld הזעות לילה
hi: %lld बार रात में पसीना
hr: %lld epizoda noćnog znojenja
hu: %lld éjszakai izzadás
id: %lld kali keringat malam
it: %lld sudorazioni notturne
ja: 寝汗 %lld回
ko: 야간 발한 %lld회
ms: %lld kali peluh malam
nb: %lld episoder med nattesvette
nl: %lld keer nachtelijk zweten
pl: %lld epizodu nocnych potów
pt_br: %lld suores noturnos
pt_pt: %lld suores noturnos
ro: %lld de transpirații nocturne
sk: %lld epizód nočného potenia
sv: %lld nattsvettningar
th: เหงื่อออกตอนกลางคืน %lld ครั้ง
tr: %lld gece terlemesi
uk: %lld епізоду нічної пітливості
vi: %lld lần đổ mồ hôi đêm
zh_hans: %lld 次夜间盗汗
zh_hant: %lld 次夜間盜汗

source: %lld personal summers this week.
ar: زاركِ صيفكِ الخاص %lld مرة هذا الأسبوع.
cs: %lld soukromých lét tento týden.
da: %lld private hedebølger i denne uge.
de: %lld Privatsommer diese Woche.
el: %lld προσωπικά καλοκαιράκια αυτή την εβδομάδα.
es: %lld veranillos personales esta semana.
es_419: %lld veranos personales esta semana.
fi: %lld omaa kesää tällä viikolla.
fr: %lld canicules perso cette semaine.
he: %lld קיצים פרטיים השבוע.
hi: इस हफ़्ते %lld बार निजी मई-जून।
hr: %lld privatnih ljeta ovaj tjedan.
hu: %lld privát nyár ezen a héten.
id: %lld musim panas pribadi minggu ini.
it: %lld estati personali questa settimana.
ja: 今週の「私だけ真夏」は%lld回。
ko: 이번 주 나만의 여름, %lld번.
ms: %lld musim panas peribadi minggu ini.
nb: %lld private hetebølger denne uka.
nl: %lld privézomers deze week.
pl: %lld prywatnego upału w tym tygodniu.
pt_br: %lld verões particulares esta semana.
pt_pt: %lld verões privativos esta semana.
ro: %lld de canicule personale săptămâna asta.
sk: %lld súkromných liet tento týždeň.
sv: %lld privata somrar den här veckan.
th: สัปดาห์นี้มีหน้าร้อนส่วนตัว %lld รอบ
tr: Bu hafta %lld kişisel yaz.
uk: %lld особистого літа цього тижня.
vi: %lld mùa hè riêng trong tuần này.
zh_hans: 本周共 %lld 个私人夏天。
zh_hant: 本週有 %lld 個私人夏天。

source: %lld surges this week
ar: %lld موجة هذا الأسبوع
cs: %lld vln tento týden
da: %lld bølger i denne uge
de: %lld Wellen diese Woche
el: %lld κύματα αυτή την εβδομάδα
es: %lld oleadas esta semana
es_419: %lld oleadas esta semana
fi: %lld aaltoa tällä viikolla
fr: %lld vagues cette semaine
he: %lld גלים השבוע
hi: इस हफ़्ते %lld लहरें
hr: %lld valova ovaj tjedan
hu: %lld hullám ezen a héten
id: %lld gelombang minggu ini
it: %lld ondate questa settimana
ja: 今週のほてり %lld回
ko: 이번 주 열감 %lld회
ms: %lld gelombang minggu ini
nb: %lld bølger denne uka
nl: %lld golven deze week
pl: %lld fali w tym tygodniu
pt_br: %lld ondas esta semana
pt_pt: %lld ondas esta semana
ro: %lld de valuri săptămâna asta
sk: %lld vĺn tento týždeň
sv: %lld vågor den här veckan
th: สัปดาห์นี้ระลอกร้อน %lld ครั้ง
tr: Bu hafta %lld dalga
uk: %lld хвилі цього тижня
vi: %lld cơn nóng tuần này
zh_hans: 本周 %lld 次热浪
zh_hant: 本週 %lld 次熱浪

source: %lld tonight
ar: %lld الليلة
cs: Dnes v noci: %lld
da: %lld i nat
de: %lld heute Nacht
el: %lld απόψε
es: %lld esta noche
es_419: %lld esta noche
fi: %lld tänä yönä
fr: %lld cette nuit
he: %lld הלילה
hi: आज रात %lld
hr: %lld večeras
hu: Ma éjjel: %lld
id: Malam ini: %lld
it: %lld stanotte
ja: 今夜 %lld回
ko: 오늘 밤 %lld회
ms: %lld malam ini
nb: %lld i natt
nl: %lld vannacht
pl: %lld dziś w nocy
pt_br: %lld hoje à noite
pt_pt: %lld esta noite
ro: Noaptea asta: %lld
sk: %lld dnes v noci
sv: %lld i natt
th: คืนนี้ %lld ครั้ง
tr: Bu gece %lld
uk: %lld цієї ночі
vi: Đêm nay: %lld
zh_hans: 今晚 %lld 次
zh_hant: 今晚 %lld 次

# %lld-day free trial, then %@/year (%@/month)
source: %1$lld-day free trial, then %2$@/year (%3$@/month)
ar: تجربة مجانية (عدد الأيام: %1$lld)، ثم %2$@ سنويًا (%3$@ شهريًا)
cs: Zdarma na vyzkoušení (%1$lld d), pak %2$@ ročně (%3$@ měsíčně)
da: %1$lld dages gratis prøveperiode, derefter %2$@/år (%3$@/md.)
de: %1$lld Tage kostenlos testen, dann %2$@/Jahr (%3$@/Monat)
el: Δωρεάν δοκιμή %1$lld ημερών, μετά %2$@/έτος (%3$@/μήνα)
es: Prueba gratuita de %1$lld días; después, %2$@/año (%3$@/mes)
es_419: Prueba gratis de %1$lld días, luego %2$@/año (%3$@/mes)
fi: %1$lld päivän maksuton kokeilujakso, sitten %2$@/vuosi (%3$@/kk)
fr: Essai gratuit de %1$lld jours, puis %2$@/an (%3$@/mois)
he: תקופת ניסיון חינם: %1$lld ימים, ואחר כך %2$@ לשנה (%3$@ לחודש)
hi: %1$lld दिन का मुफ़्त ट्रायल, फिर %2$@/साल (%3$@/महीना)
hr: Besplatna proba: %1$lld d, zatim %2$@ godišnje (%3$@ mjesečno)
hu: %1$lld napos ingyenes próbaidőszak, utána %2$@/év (%3$@/hó)
id: Masa coba gratis %1$lld hari, lalu %2$@/tahun (%3$@/bulan)
it: Prova gratuita di %1$lld giorni, poi %2$@/anno (%3$@/mese)
ja: %1$lld日間の無料トライアル後、年額%2$@（月あたり%3$@）
ko: %1$lld일 무료 체험 후 연 %2$@(월 %3$@)
ms: Percubaan percuma %1$lld hari, kemudian %2$@/tahun (%3$@/bulan)
nb: Gratis prøveperiode i %1$lld dager, deretter %2$@/år (%3$@/mnd.)
nl: %1$lld dagen gratis, daarna %2$@/jaar (%3$@/maand)
pl: %1$lld dni bezpłatnie, potem %2$@/rok (%3$@/mies.)
pt_br: Teste grátis de %1$lld dias, depois %2$@/ano (%3$@/mês)
pt_pt: Avaliação gratuita de %1$lld dias, depois %2$@/ano (%3$@/mês)
ro: Probă gratuită de %1$lld zile, apoi %2$@/an (%3$@/lună)
sk: %1$lld-dňové skúšobné obdobie zadarmo, potom %2$@/rok (%3$@/mesiac)
sv: %1$lld dagars gratis provperiod, sedan %2$@/år (%3$@/månad)
th: ทดลองใช้ฟรี %1$lld วัน จากนั้น %2$@/ปี (%3$@/เดือน)
tr: %1$lld gün ücretsiz deneme, ardından yıllık %2$@ (aylık %3$@)
uk: Безкоштовний пробний період: %1$lld дн., далі %2$@/рік (%3$@/міс.)
vi: Dùng thử miễn phí %1$lld ngày, sau đó %2$@/năm (%3$@/tháng)
zh_hans: 免费试用 %1$lld 天，之后每年 %2$@（每月 %3$@）
zh_hant: 免費試用 %1$lld 天，之後每年 %2$@（每月 %3$@）
